Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/Samiske_tall_forteller_4_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Sámegiella vuođđoskuvllas 2.2.1 Ollislaš ohppiidlohku geain lea sámegiella fágabiires 2.2.2 Sámegiella vuosttašgiellan ohppiidlohku 2.2.3 Sámegiella nubbingiella ohppiidlohku 2.3 Sámegiella joatkkaskuvllas 2.3.1 Sámegieloahpahus joatkkaskuvllas olles riikkas 2.3.2 Sámegieloahpahus guovtti stáhta joatkkaskuvllain 2.4 Analysa ja rávvagat 2.4.1 Oppalaš urbaniseren 2.4.2 Mánáidbessosdagaid oppalaš njiedjan 2.4.3 Fága ja diibmojuohku 2.4.5 Fágaplána Sámi giella ja kultuvra heaittiheapmi 2.4.6 Guovttegielat oahpahusvuogádat Rávvagat
nob: Samisk språk i grunnskulen 2.2.1 Det samla elevtalet med samisk i fagkrinsen 2.2.2 Elevtalet i samisk som førstespråk 2.2.3 Elevtalet i samisk som andrespråk 2.3 Samisk språk i vidaregåande skule 2.3.1 Samiskopplæringa i vidaregåande skule for heile landet 2.3.2 Samiskopplæringa ved dei to statlege vidaregåande skulane 2.4 Analyse og tilråding 2.4.1 Generell urbanisering 2.4.2 Generell nedgang i barnekulla 2.4.3 Fag og timefordeling 2.4.5 Bortfall av fagplanen Samisk språk og kultur 2.4.6 Den tospråklege opplæringsmodellen Tilråding

source: 3 Biras- ja resursahálddašeapmi sámi guovlluin Čoahkkáigeassu 3.1 Álggaheapmi 3.1.1 Maid ja movt muitalit sámi logut ?
nob: 3 Miljø- og ressursforvaltning i samiske områder Sammendrag 3.1 Innledning 3.1.1 Samiske tall forteller om hva og hvor ?

source: 3.1.2 Kommentárat statistihkkii mat leat olámuttos – metoda ja beasatlašvuohta 3.2 Boraspirehálddašeapmi 3.2.1 Boraspirehálddašeami mihttu 3.2.2 Movt leat organiseren hálddašeami ?
nob: 3.1.2 Kommentar til tilgjengelig statistikk – metode og utilgjengelighet 3.2 Rovviltforvaltning 3.2.1 Formålet med rovviltforvaltningen 3.2.2 Hvordan ser organiseringen av forvaltningen ut ?

source: 3.2.3 Eastadeaddji ja riidováidudeaddji doaibmabijut 3.2.3.1 Buhtadusat – duođaštuvvon ja meroštallon massimat 3.2.4 Eará čilgehusat alla dieđihuvvon boraspiremassimii – váikkuha go boraspirevahágahttimiid buhtadusortnet alla boazologuid ?
nob: 3.2.3 Forebyggende og konfliktdempende virkemidler 3.2.3.1 Erstatninger – dokumentert og skjønnsmessig tap 3.2.4 Andre forklaringer på høyt oppgitt rovdyrtap – stimulerer erstatningsordningen for rovviltskader høye reintall ?

source: 3.2.5 Sávzabuhtadusat - lassáneapmi logus galle sávzza duođaštuvvot goddon 52 3.2.6 Buhtadusat bohccuid ovddas 2005-2009 .
nob: 3.2.5 Saueerstatning – økning i antall dokumenterte drap av sau 49 3.2.6 Reinerstatning 2005–2009 .

source: Finnmárkkus erenoamáš ollu vaháguvvon bohccot ja Davvi-Trøndelagas 50 % miessemassin 55 3.2.7 Boraspiriid jávkadeapmi eastadeaddji doaibmabidjun 58 3.2.8 Buoret nállegoziheapmi 60 3.2.9 Eallit Luonddus / Leve i naturen – dialoga ja hálddašeapmi ?
nob: Tapsrekord i Finnmark og 50 % kalvetap i Nord-Trøndelag . 52 3.2.7 Uttak av rovdyr som forebyggende tiltak 55 3.2.8 Bedre bestandsovervåkning 57 3.2.9 Eeallit Luonddos / Leve i naturen – dialog og forvaltning ?

source: 61 3.2.10 Guođohangielddus jagi 2012 ?
nob: 58 3.2.10 Beitenekt i 2012 ?

source: 61 3.2.11 Álbmot vuosttaldeapmi boraspirehálddašeapmái ?
nob: 58 3.2.11 Et folkelig opprør mot rovviltforvaltningen ?

source: 62 3.3 Finnmárkkuopmodat ( FeFo ) 64 3.3.1 Finnmárkkuopmodaga hálddašeapmi 65 3.3.2 Sáivačáhceguolásteapmi 66 3.3.3 Hálddašandivada lasiheapmi – eanet kommersialiseren báikkálaš čázádathálddašeamis ?
nob: 59 3.3 Finnmarkseiendommen Finnmárkkuopmodat ( FeFo ) 60 3.3.1 Finnmarkseiendommens forvaltning 61 3.3.2 Ferskvannsfiske 62 3.3.3 Økt forvaltningsavgift – økt kommersialisering av lokal vassdragsforvaltning ?

source: 67 3.3.4 Mearraluossabivdu 67 3.3.5 Minerálat 69 3.3.6 Bivdu 71 3.3.7 Rievssat 72 3.3.8 Ealga 74 3.3.9 Meahcástallan 76 Rávvagat 78 4 Sámi-guoski doavttergrádabuvttadeapmi Romssa universitehtas Čoahkkáigeassu 4.1 Álggahus 4.2 Data čohkken 4.3 Boađus- ja ságaškuššanoassi 4.3.1 Guhkes historjjálaš sárgát 4.3.2 Sámi-guoski doavttergrádabuvttadeapmi 4.3.3 Fágasuorggit 4.3.4 Sámi-guoski ja áššáiguoskevaš doavttergrádabuvttademiid ollislašlohku 4.3.5 Doavttergrádalassáneapmi
nob: 63 3.3.4 Sjølaksefiske 63 3.3.5 Mineraler 64 3.3.6 Jakt 67 3.3.7 Rype 68 3.3.8 Elg 69 3.3.9 Friluftsliv 71 Anbefalinger 72 4 Den samiskrelaterte doktorgradsproduksjonen ved Universitetet i Tromsø Sammendrag 4.1 Innledning 4.2 Innsamling av data 4.3 Resultat- og drøftingsdel 4.3.1 De lange historiske linjer 4.3.2 Den samiskrelaterte doktorgradsproduksjonen 4.3.3 Fagområdene 4.3.4 Samiskrelatert og relevant total doktorgradsproduksjon 4.3.5 Doktorgradsøkning

source: 4.4 Gávdnamušat 4.4.1 Oppalaš govva 4.4.2 Fágalaš vuoruheamit 4.4.3 Ruhtadeapmi 4.4.4 Rávvagat
nob: 4.4 Funn 4.4.1 4.4.2 4.4.3 4.4.4

source: 5 Sohkabealperspektiiva sámi statistihkas Čoahkkáigeassu 5.1 Álggahus 5.2 Álbmotovdáneapmi SED-guovlluin sohkabeliid ektui 5.2.1 Álggahus 5.2.2 SED-guovlluid ahkečoahkkádus sohkabeliid ektui 5.2.3 Eretfárren SED-guovllus 5.3 Boazodoallu , eanadoallu ja guolásteapmi SED-guovllus sohkabeliid ektui 5.3.1 Álggahus 5.3.2 Boazodoallu sohkabeali ektui
nob: 5 Kjønnsperspektiv i samisk statistikk Sammendrag 5.1 Innledning 5.2 Befolkningsutvikling i STN-området relatert til kjønn 5.2.1 Innledning 5.2.2 STN-områdets alderssammensetning relatert til kjønn 5.2.3 Utflytting fra STN-området 5.3 Reindrift , jordbruk og fiske i STN-området relatert til kjønn 5.3.1 Innledning

source: 5.3.3 Eanadoallu sohkabeali ja agi ektui 5.3.4 Guolásteapmi sohkabeali ektui Sohkabealerohusa dearvvašvuođastatistihkas 5.4.1 Álggahus 5.4.2 Jápminlogut 5.4.2.1 Álggahus 5.4.2.2 Jápminmearit sohkabeali ja ássanguovllu ektui 5.4.3 Borgguheapmi 5.4.3.1 Álggahus 5.4.3 . Borgguheapmi sohkabeali ja etnisitehta ektui 5.4.4 Alkohola 5.4.4.1 Álggahus 5.4.4.2 Alkohola návddašeapmi sohkabeali ja čearddalašvuođa ektui 5.4.5 Dálkkasgeavaheapmi 5.4.5.1 Álggahus 5.4.5.2 Oađđinváttut ja dálkkas geavaheapmi sohkabeliid ja čearddalašvuođa ektui Bargonávccahisvuođaoadju ja sosiálaveahkki sohkabeali ja agi ektui 5.5.1 Álggahus 5.5.2 Bargonávccahisvuohta sohkabeali ja agi ektui 5.5.3 Bargonávccahisvuohta sohkabeali ja agi ektui Sohkabealjuohku Sámedikki jienastuslogus 5.6.1 Álggahus 5.6.2 Sohkabealejuohku oktiibuot ja biriid mielde 5.6.3 Nissonoassi lassána nuoramus jienasteddjiid gaskkas Sámegiela válljen vuođđoskuvllas , ja joatkkaskuvllas sohkabeali ektui 5.7.1 Álggahus 5.7.2 Sámegiella vuođđoskuvllas sohkabeali ja dási ektui 5.7.3 Sámegiella joatkkaskuvllas sohkabeali ja dási ektui Oahppu nissoniin ja dievdduin SED-guovllus 5.8.1 Álggahus 5.8.1 Joatkkaskuvlla čađaheapmi oahpposuorggi válljema ektui 5.8.2 Oahppodássi 6.8.3 Dáláš oahppodássi SED-guovllu ohppiin geat álge vuođđokursii 1994 rájes 1996 rádjái
nob: 5.3.2 Reindrift relatert til kjønn 5.3.3 Jordbruk relatert til kjønn og alder 5.3.4 Fiske relatert til kjønn Kjønnsforskjeller i helsestatistikken 5.4.1 Innledning 5.4.2 Dødelighet 5.4.2.1 Innledning 5.4.2.2 Dødelighetsrater i forhold til kjønn og bosted 5.4.3 Røyking 5.4.3.1Innledning 5.4.3.2Røyking relatert til kjønn og etnisitet 5.4.4 Alkohol 5.4.4.1 Innledning 5.4.4.2 Bruk av alkohol relatert til kjønn og etnisitet 5.4.5 Legemiddelbruk 5.4.5.1 Innledning 5.4.5.2 Søvnproblemer og bruk av sovemedisin relatert til kjønn og etnisitet Uføretrygd og sosialhjelp i forhold til kjønn og alder 5.5.1 Innledning 5.5.2 Uførhet i forhold til kjønn og alder 5.5.3 Uførhet i forhold til kjønn og alder Kjønnsfordeling i Sametingets valgmanntall 5.6.1 Innledning 5.6.2 Kjønnsfordeling totalt og kretsvis 5.6.3 Økende kvinneandel blant de yngste velgerne Valg av samisk språk i grunnskolen og videregående skole , relatert til kjønn 5.7.1 Innledning 5.7.2 Samisk språk i grunnskolen i forhold til kjønn og nivå 5.7.3 Samisk språk i videregående skole i forhold til kjønn og nivå Utdanning blant kvinner og menn i STN-området 5.8.1 Innledning 5.8.1 Gjennomføring av videregående utdanning etter valg av studieretning 5.8.2 Utdanningsnivå 6.8.3 Nåværende utdanningsnivå i STN-området for de elevene som startet på grunnkurs i årene 1994 til 1996

source: 6 Sámedikki juolludeamit kulturulbmiliidda áigodagas 2006-2010 Čoahkkáigeassu 6.1 Álggahus 6.2 Ohcamušat Sámediggái 6.3 Ohcamušaid lohku Sámedikki kulturulbmiliidda 2006–2010 6.4 Juolludeamit iešguđetge prošeaktasurggiide áigodagas 2006–2010 6.5 Kulturulbmiliid ohccit 6.6 Sámedikki doarjagat
nob: 6 Sametingets bevilgninger til kulturformål i perioden 2006–2010 Sammendrag 6.1 Innledning 6.2 Søknader til Sametinget 6.3 Antall søknader til Sametinget til kulturformål 2006–2010 6.4 Bevilgninger til de ulike prosjektområdene i perioden 2006–2010 6.5 Søkere til kulturformål 6.6 Sametingets tilskudd

source: Tabeallat Tabealla 2.1 Tabealla 2.2 Tabealla 2.3 Tabealla 2.4 Tabealla 2.5 Tabealla 2.6 Tabealla 2.7 Tabealla 2.8 Tabealla 2.9 Tabealla 2.10 Tabealla 2.11 Tabealla 2.12 Tabealla 2.13
nob: Tabeller Tabell 2.1 Tabell 2.2 Tabell 2.3 Tabell 2.4 Tabell 2.5 Tabell 2.6 Tabell 2.7 Tabell 2.8 Tabell 2.9 Tabell 2.10 Tabell 2.11 Tabell 2.12 Tabell 2.13

source: Tabealla 2.14 Tabealla 2.15
nob: Tabell 2.14 Tabell 2.15

source: Tabealla 2.16
nob: Tabell 2.16

source: Tabealla 3.1 Tabealla 3.2 Tabealla 3.3 Tabealla 4.1 Tabealla 5.1 Tabealla 5.2 Tabealla 5.3 Tabealla 5.4 Tabealla 5.5 Tabealla 5.6 Tabealla 5.7 Tabealla 5.8 Tabealla 5.9 Tabealla 5.10
nob: Tabell 3.1 Tabell 3.2 Tabell 3.3 Tabell 4.1 Tabell 5.1 Tabell 5.2 Tabell 5.3 Tabell 5.4 Tabell 5.5 Tabell 5.6 Tabell 5.7 Tabell 5.8 Tabell 5.9 Tabell 5.10 Tabell 5.11 Tabell 5.12

source: Lohku mánáidgárddiin main lei sámegielfálaldat jagiid 2006–2010 20 Mánáid lohku geat váldet vuostá sámegielfálaldaga mánáidgárddis 2006–2010 21 Lohku mánáidgárddiin main lea davvisámegielfálaldat jagiid 2006 – 2010 22 Mánáin geat váldet vuostá davvisámegielfálaldaga mánáidgárddis jagiid 2006–2010 23 Lohku mánáin geat váldet vuostá julevsámegielat fálaldaga mánáidgárddiin jagiid 2006–2010 24 Lohku mánáidgárddiin main lea lullisámegielat fálaldat jagiid 2006–2010 24 Lohku mánáin geat válde vuostá lullisámegielat fálaldaga mánaidgárddiin jagiid 2006– 2010 25 Lohku vuođđoskuvlaohppiin geain lea sámegiella fágabiires 26 Lohku vuođđoskuvlaohppiin geain lea sámegiella vuosttašgiellan 27 Lohku vuođđoskuvlaohppiin geain lea sámegiella nubbingiellan 28 Nubbingiellaohppiid lohku juhkkon fágaplánaide 29 Lohku ohppiin geain lea sámegiella fágabiires joatkkaskuvllas , fylkkaid mielde main leat eanet og vihtta oahppi .
nob: Talet på barnehagar med samisk språktilbod i åra 2006–2010 Talet på born som tok imot samisktilbod i barnehagen 2006–2010 Talet på barnehagar med nordsamisk språktilbod i åra 2006 – 2010 Talet på born som tok imot nordsamiske tilbod i barnehagen i åra 2006–2010 Talet born som tok imot tilbod på lulesamisk i barnehagen i åra 2006–2010 Talet på barnehagar med sørsamisk språktilbod i åra 2006–2010 Talet på born som tok imot tilbod med sørsamisk i barnehagen i åra 2006– 2010 Talet på grunnskuleelevar med samisk i fagkrinsen Talet på grunnskuleelevar med samisk som førstespråk Talet på grunnskuleelevar med samisk som andrespråk Talet på andrespråkselevar splitta etter fagplan Talet på elevar med samisk i fagkrinsen i den vidaregåande skulen , fordelt på fylke der det er fleire enn fem elevar . Talet på elevar med samisk som førstespråk ved dei to statlege samiske vidaregåande skulane i Indre Finnmark , med prosentdel av det samla elevtalet 2005/06 - 2010/ 11 .

source: 31 Lohku ohppiin geain lea sámegiella vuosttašgiellan guovtti stáhta sámi joatkkaskuvllain Sis-Finnmárkkus , oktan proseantaosiin olles ohppiidlogus 2005/06 - 2010/ 11. 33 Lohku ohppiin geain lea sámegiella nubbingiellan 2 guovtti stáhta sámi joatkkaskuvllain Sis-Finnmárkkus 2005/06–2010 / 11. 34 Lohku ohppiin geain lea sámegiella nubbingiella 3 guovtti stáhtalaš sámi joatkkaskuvllain Sis-Finnmárkkus , oktan proseantaosiin olles ohppiidlogus 2005/06–2010 / 11. 34 Lohku ohppiin geain lea sámegiella amasgiellan guovtti stáhta sámi joatkkaskuvllain – Sis-Finnmárkkus , oktan proseantaosiin olles ohppiidlogus 2005/06 – 2010/11 35 FeFo 2010 vuovdindietnasat , válljejuvvon logut aktivitehtarehketdoalus 65 Rievssahat báhččon golmma davimus fylkkas 73 Ealgabivdu , fylkkaid mielde .
nob: Talet på elevar med samisk som andrespråk 3 ved dei to statlege samiske vidaregåande skulane i Indre Finnmark , med prosentdel av det samla elevtalet 2005/06–2010 / 11 .

source: 2009/2010 ja 2010/2011. 75 Listtu čađahuvvon sámi-guoski doavttergrádain juhkkon 5 jagi áigodagaide . 92 Guovllut gos leat eanemus dievddut agis 16– 67 jagi .
nob: Talet på elevar med samisk som framandspråk ved dei to statlege samiske vidaregåande skulane i Indre Finnmark , med prosentdel av det samla elevtalet 2005/06–2010 / 11 .

source: 2010 108 Nettoeretfárren SED-guovlluin áigodagas 2007 gitta 2009 , sohkabeliid mielde 109 Siidadoalli* Norggas , juhkkon sohkabeliid ja proseanta mielde 2000 ja 2008 110 Olbmot čadnon boazodollui , sohkabeali ja proseanttaid mielde 110 Proseanttaid mielde juohku váldoeanandolliin 1989 ja 2007 111 Lohku guolásteddjiin geat ásset SED-guovllus , sohkabeali ektui , fidnooasálastin 112 Dálkkas geavaheapmi Finnmárkkus čearddalašvuođa ektui ( n=11061 ) .
nob: Oversikt over avlagte samiskrelaterte doktorgrader inndelt i 5- årsperioder Områdene med størst andel menn i alderen 16–67 år . 2010 Nettoutflytting fra STN-området i perioden 2007 til 2009 , fordelt på kjønn Siida-innehavere i Norge , fordelt på kjønn og prosent i 2000 og 2008 Personer tilknyttet reindrift , etter kjønn og prosent .

source: Logut proseantan 119 Ođđa vuostáváldit ( juohke 1000 ) bargonávccahisvuođaoajus iešguđetge áigegaskkadagain SED-guovllus , dievddut ja nissonat 121 Lohku gallis ožžot sosiálaveahki iešguđet áigegaskkadagain SED- guovlluin , dievddut ja nissonat .
nob: Prosentvis fordeling når det gjelder hovedbruker i landbruket 1989 og 2007 Antall fiskere bosatt i STN-området , etter kjønn , yrkesdeltaking . Bruk av legemidler i forhold til etnisitet i Finnmark Nye mottakere ( per 1000 ) av uføretrygd i ulike tidsintervaller i STN-området , menn og kvinner .

source: Logut proseantan 122 Sohkabealjuohku jienastuslogus oktiibuot válggain 2001 , 2005 ja 2009 124
nob: Andel mottakere av sosialhjelp i ulike tidsintervaller i STN-området , menn og kvinner . Tallene oppgitt i prosent .

source: Oahppit vuođđoskuvllas geain lea davvi- , julev- dahje lullisámegiella 1. giellan dahje nubbingiella 2 dahje 3 , skuvlajagi 2006/07 ja 2010/2011 sohkabeliid ektui 126 Sámegiela válljen 1. dahje 2. giellan ohppiin riikka joatkkaskuvllain , juhkkon sohkabeali ektui 127 Oahppit geat álge vuođđokursii vuohččan 2003:s SED-guovllus , ja mo lea dássi joatkkaskuvla oahpus 5 jagi maŋŋil .
nob: Kjønnsfordeling i valgmanntallet totalt ved valgene 2001 , 2005 og 2009 Elever i grunnskolen som har nord- , lule- eller sørsamisk som Førstespråk eller andrespråk 2 eller 3 , skoleåret 2006/07 og 2010/11 relatert til kjønn . Valg av samisk som 1. eller 2. språk blant elever i den videregående skole i landet , fordelt på kjønn .

source: Oahpposuorgi ja sohkabealli .
nob: Studieretning og kjønn .

source: Proseanta .
nob: Prosent .

source: 128 Alimus čađahuvvon oahppu dievdduide ja nissoniidda agis 24-65 jagi geat orrot SED-guovllus 2008:s .
nob: Tabell 5.14 Høyeste fullførte utdanning for menn og kvinner i alderen 24–65 år og bosatt i STN-området 2008 .

source: Govat Govus 3.1 Govus 3.2 Govus 3.3 Govus 3.4 Govus 3.5 Govus 3.6 Govus 3.7 Govus 3.8 Govus 3.9 Govus 3.10 Govus 3.11 Govus 3.12 Govus 3.13 Govus 3.14 Govus 4.1 Govus 4.2 Govus 4.3 Govus 4.4 Govus 5.1 Govus 5.2 Govus 5.3 Govus 5.4 Govus 5.5 Govus 5.6
nob: Figurer Figur 3.1 Figur 3.2 Figur 3.3 Figur 3.4 Figur 3.5 Figur 3.6 Figur 3.7 Figur 3.8 Figur 3.9 Figur 3.10 Figur 3.11 Figur 3.12 Figur 3.13 Figur 3.14 Figur 4.1 Figur 4.2 Figur 4.3 Figur 4.4 Figur 5.1 Figur 5.2 Figur 5.3 Figur 5.4 Figur 5.5 Figur 5.6 Figur 5.7

source: Buhtadus sávzzaid ovddas mat leat gottáhallon ráfáiduhtton boraspiriin Finnmárkkus 1992-2009 Buhtadus sávzzaid ovddas mat leat vaháguvvon ráfáiduhtton boraspiriin 2000-2009 Romssas Lohku galli sávzza ovddas lea ohccon buhtadus / buhtaduvvon Boazobuhtadusat : Buot boazodoalloguovllut Norggas 2005 rájes 2009 rádjai .
nob: Figur 6.1 Erstatning for sau drept av fredet rovvilt i Finnmark 1992–2009 Erstatning for tap av sau til fredet rovvilt 2000–2001 Troms Antall sau søkt erstatning / erstattet Reinerstatning : Alle reinbeiteområder i Norge 2005 til 2009 .

source: Boazobuhtadusat : Oarje-Finnmárku 2005-2009 Boazobuhtadusat : Davvi-Trøndelaga 2005 gitta 2009 Johkaguolásteapmi Finnmárkkus .
nob: Reinerstatning : Vest-Finnmark 2005 til 2009 Reinerstatning : Nord-Trøndelag 2005 til 2009 Elvefiske i Finnmark .

source: Sállašat ja gaskamearálašdeaddu , jogaid ja guollešlájaid mielde .
nob: Fangst og gjennomsnittsvekt , etter elv og fiskeslag .

source: Gaskaboddosaš logut ( kg ) .
nob: Foreløpige tall ( kg ) .

source: Mearraluossa bivdu luosa ja guvžžá ektui .
nob: Sjølaksefiske etter laks og sjøaure .

source: Tonna Oassi álbmoga dievdduin badjel 16 jagi geat bivde 2009/10 suohkaniid mielde .
nob: Andel av den mannlige befolkningen over 16 år som jaktet i 2009/10 etter kommune .

source: Proseanta Suohkanat gos eanemus godde rievssahiid .
nob: Prosent . Kommuner med flest felte ryper .

source: Lohku báhččon rievssahiin ja lohku bivdiin geain lei sáláš 2009/2010 .
nob: Antall felte ryper og antall jegere med Utbytte 2009/2010 . Felte elg i Finnmark 1960–2010 .

source: Báhččon ealggat Finnmárkkus 1960-2010 Appendix 2 Boraspirehálddašanguovllut Appendix 3 Boraspirehálddahus Appendix 4 Bivdoguovllut FeFo Oppalašgeahčastat sámi-guoski doavttergrádain proseanttaide juhkkon Juohku gaskal sámi-guoski versus áššáiguoskevaš doavttergrádat olles áigodagas Oktiibuot doavttergrádabuvttadeamit UIT:s juohke vihttajagiáigodaga , 1990- 2009 Sámi-guoski doavttergrádaid ovdáneapmi juohke vihttajagiáigodaga , 1990-2009 Álbmotpyramida SED-guovllut 2007 Jáhkehahttivuohta šaddat 75 jagi 15-jahkásaččaide našunalalaččat ja SED- guovllus rittus ja siseatnamis , vuođuštuvvon jápminmeriin iešguđetge áigodagain dievdduid ja nissoniid ektui Dievdduid ja nissoniid borgguhandábit etnistitehta ektui dataid vuođul SAMINOR dutkamis 2003/04 Dievdduid ja nissoniid alkoholanávddašeapmi čearddalaš gullevašvuođa ektui Sohkabealjuohku biriin 2009 jienastuslogus Jienastuslogu nissonoassi iešguđet ahkejoavkkuin 2005 : ja 2009:s
nob: Appendiks 2 Rovviltforvaltningsregioner Appendiks 3 Rovviltforvaltningen Appendiks 4 Jaktfelt Fefo Oversikt over prosentvis fordeling av samiskrelaterte doktorgrader Fordeling mellom samiskrelaterte doktorgrader versus totalandel relevante doktorgrader i hele perioden Total doktorgradsproduksjon ved UiT pr. femårsperiode , 1990–2009 .

source: Govus 5.7
nob: Røykevaner for menn og kvinner i forhold til etnisitet basert på data fra SAMINOR-studien fra 2003/04 .

source: Govus 6.1 Govus 6.2 Govus 6.3 Govus 6.4 Govus 6.5 Govus 6.6 Govus 6.7
nob: Alkoholbruk hos menn og kvinner i forhold til etnisk tilhørighet .

source: Utdanningsnivået i STN-området i 2009 for menn og kvinner son startet på videregående opplæring i årene 1994 til 1996 , henholdsvis for dem son gjennomførte videregående opplæring innen fem år , og for dem son ikke gjorde de .
nob: Kretsvis kjønnsfordeling i valgmanntallet 2009 Valgmanntallets kvinneandel i ulike aldersgrupper i 2005 og 2009 Utdanningsnivået i STN-området i 2009 for menn og kvinner som startet på videregående opplæring i årene 1994 til 1996 , henholdsvis for dem som gjennomførte videregående opplæring innen fem år , og for dem som ikke gjorde det .

source: Prosent 130 Ohcamušaid ollislaš rámmat ja juolludeamit 2006-2010 134 Kulturulbmiliid ohcamušaid lohku , ollislaččat , juolluduvvon ja hilgojuvvon áigodagas 2006-2010 135 Supmit juolluduvvon prošeavttaide iešguđetge doaibmasurggiin áigodagas 2006-2010 136 Juolludeamit proseanttaid mielde prošeavttaide iešguđetge doaibmasurggiin áigodagas 2006-2010 137 Ohcciid sohkabealli / institušuvdnačatnašupmi áigodagas 2006-2008 138 Ohcciid sohkabealli / institušuvdnačatnašupmi áigodagas 2006-2008 139 Sámedikki kulturdoarjjaortnega juolludeamit fylkkaid mielde 2006 – 2010 140
nob: Antall søknader til kulturformål totalt , søknader som er innvilget , og søknader som er avslått i perioden 2006–2010 . Summer bevilget til prosjekter i de ulike tiltaksområdene i perioden 2006–2010 Bevilget i prosent til prosjekter i de ulike tiltaksområdene i perioden 2006 til 2010 Søkernes kjønn / institusjonstilknytning i perioden 2006 til 2008 Fylkesvis fordeling av søknadssum for kulturutvikling fra Sametinget i 2006–2010 Fylkesvis fordeling av innvilgede tilskudd til kulturutvikling fra Sametinget i 2006–2010

source: beaivvi Ráđđádallanprosedyraid vuođul gaskal stáhta eiseválddiid ja Sámedikki , mearriduvvon gonagaslaš res. bakte 2005 suoidnemánu 1. beaivvi , mearridii Bargo- ja searvadahttindepartemeanta 2007 geassemánu 22. beaivvi ásahit sámi statistihka guorahallanjoavkku .
nob: 1 Mandat og grunnlag Arbeids- og inkluderingsdepartementet vedtok 22. juni 2007 å opprette en analysegruppe for samisk statistikk i medhold av Prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget av 11. mai 2005 , fastsatt ved kgl. res. 1. juli 2005 .

source: Mearrádusa ulbmiliin lei nannet árvvoštallama ja mearrideami fáktavuođu ráđđádallamiid oktavuođas gaskal stáhta eiseválddiid ja Sámedikki .
nob: Formålet med vedtaket var å styrke faktagrunnlaget for vurderinger og beslutninger i konsultasjoner mellom statlige myndigheter og Sametinget .

source: 1.1 Guorahallanjoavkku fápmudus Sámi statistihka fágalaš guorahallanjoavku galgá jahkásaččat ovdal golggotmánu 1. beaivvi ovddidit raportta Bargo- ja searvadahttindepartementii ja Sámediggái .
nob: 1.1 Analysegruppas mandat Faglig analysegruppe for samisk statistikk skal innen 1. oktober hvert år fram til 2011 legge fram en rapport for Arbeids- og inkluderingsdepartementet og Sametinget .

source: Raporta galgá govvidit sámi servodaga dálá ovdánan hámiid .
nob: Rapporten skal gi oversikt over og analysere aktuelle utviklingstrekk i det samiske samfunnet .

source: Raporta adnojuvvo ráđđádallamiid vuođđun gaskal stáhta eiseválddiid ja Sámedikki .
nob: Rapporten legges til grunn for konsultasjoner mellom statlige myndigheter og Sametinget .

source: Guorahallanjoavku ovddasvástádussan lea ovdánahttit ja buoridit vuogi movt ovdanbuktit dieđuid guorahallanbohtosiid jahkásaš raporttain .
nob: Analysegruppa har ansvaret for å utvikle og forbedre metoder for presentasjon av oversikter og analyser i de årlige rapportene .

source: Lea sávahahtti ahte raportta sáhttá buohtastahttit ovddit jagi raporttain . Ráhkadeames raportta galgá geavahit gávdni statistihka ja/dahje eará heivvolaš diehtovuođu ja muđui čohkkejuvvon dieđuid árvvoštallan- , čielggadan- ja dutkanbargguin .
nob: Det er ønskelig at rapportene i størst mulig grad skal være sammenlignbare fra ett år til neste Utarbeidelsen av rapporten skal ta utgangspunkt i foreliggende statistikk og / eller annen relevant data og informasjon fra evaluerings- , utrednings- og forskningsarbeid .

source: Fápmudusas ovdanboahtá ahte čuovvovaš servodatsurggiid lea áigeguovdil giehtadallat :  Giela  Bajásšaddan , oahpahusa ja dutkama  Dásseárvvu  Dearvvašvuođa ja sosiála , dákko bakte olmmošlogu rievdan , demografiija , dienas 15
nob: Av mandatet framgår det at følgende samfunnsområder er særlig aktuelle å behandle :      
